Repository: vahidm90/myWordPressDevelopments
Catalog: themes/SNT/languages/*.po
Languages: fa_ir, ur

# Comment heading
source: Discussion
fa_ir: تبادل نظر
ur: مباحثہ

# Comment message
source: Sorry! No more comments here!
fa_ir: متاسفانه امکان درج نظر وجود ندارد!
ur: آپ کا مطلوبہ صفحہ موجود نہیں ہے!

# Comment message
source: Be the first one to comment!
fa_ir: اولین نظر را شما بدهید!
ur: سب سے پہلے آپ تبصرہ پہلے کریں!

# Date archive title
source: Daily Archive:
fa_ir: آرشیو روز
ur: ڈیلی آرکائیو:

# Date archive title
source: Monthly Archive:
fa_ir: آرشیو ماه
ur: ماہانہ محفوظ شدہ دستاویزات:

# Date archive title
source: Yearly Archive:
fa_ir: آرشیو سال
ur: سالانہ آرکائیو:

# Footer text
source: You can freely redistribute, copy, etc. the content.
fa_ir: رونوشت، بازنشر و ... آزاد است.
ur: مواد کی اشاعت کے لیے کوئی پابندی نہیں ہے-

# Footer text; 1: Site name
source: We would appreciate mentioning %1$s as the source.
fa_ir: اگر از %1$s به عنوان منبع یاد کنید ممنون خواهیم بود.
ur: اگر %1$s کو اپنے مآخذ کے طور پر تعارف کریں آپ کی بڑی مہربانی ہوگی-

# Description meta; 1: Site name
source: %1$s Archives
fa_ir: بایگانی %1$s
ur: %1$s آرکائیوز:

# Description meta; 2: Taxonomy label
source: %2$s Archive
fa_ir: آرشیو %2$s
ur: %2$s آرکائیو:

# Description meta; 1: Site name, 2: em dash
source: %1$s Archives %2$s Date archive
fa_ir: بایگانی %1$s %2$s آرشیو زمانی
ur: %1$s آرکائیوز%2$s وقت کی دستاویزات

# Description meta; 1: Time preposition, 2: Time period
source: Articles/News published %1$s %2$s
fa_ir: مقالات و اخبار منتشره %1$s %2$s
ur: مقالے/اشاعت شدہ خبریں %1$s %2$s

# Description meta; 1: Other regions
source: Accurate News, In-Depth Analysis from Muslim World%1$s
fa_ir: اخبار و تحلیل دقیق جهان اسلام%1$s

# Title for default terms meta-box
source: Default Terms
fa_ir: برچسب‌های پیش‌فرض
ur: پہلے سے طے شدہ شرائط

# Title for description meta-box
source: Description
fa_ir: شرح
ur: تفصیل

# Title for excerpt meta-box
source: Excerpt
fa_ir: لید (سوتیتر)
ur: اقتباس

# Title for recent posts meta-box
source: Recent Posts
fa_ir: مطالب اخیر
ur: حالیہ مراسلات

# Title for related meta-box
source: Related Posts
fa_ir: مطالب مرتبط
ur: متعلقہ مراسلات

# Title for source meta-box
source: Source
fa_ir: منبع
ur: ماخذ

# Title for Top meta-box
source: Display as Top
fa_ir: سرگروهی
ur: سب سے اوپر دکھائیں

# Taxonomy drop-down option; 1: Taxonomy archive label
source: Select %1$s...
fa_ir: انتخاب %1$s...
ur: منتخب کریں %1$s ...

# Title for Taxonomy/Meta Defaults menu item
source: Taxonomy/Meta Defaults
fa_ir: گروه‌بندی‌ها و فراداده‌های پیش‌فرض
ur: پہلے سے طے شدہ درجہ بندی شرائط اور میٹا ڈیٹا کی قدر

# Default Terms meta-box hint; 1: Menu title
source: You can change these settings in "%1$s".
fa_ir: این تنظیمات را می‌توانید در «%1$s» تغییر دهید.
ur: یہاں سے "%1$s" آپ ان ترتیبات کو تبدیل کر سکتے ہیں

# Default Terms meta-box text
source: No default terms set!
fa_ir: پیش‌فرضی تعیین نشده است!
ur: پہلے سے طے شدہ شرائط مقرر نہیں ہیں!

# Description meta-box text
source: Enter description (Used by search engines):
fa_ir: شرح مطلب (قابل استفاده توسط موتورهای جستجو):
ur: تفصیل درج کریں (تلاش کے انجن سے استعمال کیا جاتا ہے ):

# Description meta-box placeholder
source: Description... (155 characters max)
fa_ir: شرح... (حداکثر ۱۵۵ حرف)
ur: تفصیل ... ( 155 حروف زیادہ سے زیادہ نہ ہوں)

# Excerpt meta-box text
source: Enter post excerpt (Summary of the post):
fa_ir: سوتیتر مطلب (خلاصه):
ur: پوسٹ اقتباس درج کریں (پوسٹ کا خلاصہ):

# Excerpt meta-box placeholder
source: Summary...
fa_ir: خلاصه...
ur: خلاصہ ...

# Recent Posts table column
source: ID
fa_ir: شناسه
ur: شناخت

# Recent Posts table column
source: Title
fa_ir: عنوان
ur: عنوان

# Recent Posts table column
source: Date
fa_ir: تاریخ
ur: تاریخ

# No Recent Posts
source: You have no posts yet!
fa_ir: مطلبی از شما یافت نشد!

# Related Posts meta-box text
source: Enter related post's ID:
fa_ir: شناسه‌ی مطلب مرتبط را وارد کنید:
ur: متعلقہ پوسٹ کی شناخت درج کریں

# Related meta-box placeholder
source: Post ID
fa_ir: شناسه مطلب
ur: پوسٹ کی شناخت

# Related Posts meta-box text
source: No related posts assigned!
fa_ir: مطلب مرتبطی تعیین نشده است!
ur: کوئی متعلقہ تحریر مقرر نہیں

# Source meta-box text
source: Name only
fa_ir: فقط نام

# Source meta-box text
source: Name & URL
fa_ir: نام و نشانی

# Source meta-box placeholder
source: Site Name
fa_ir: نام وبسایت

# Source meta-box placeholder
source: Page URL
fa_ir: نشانی صفحه

# Source meta-box button
source: Add more
fa_ir: بیشتر

# Source meta-box text
source: Enter source name (and optionally its address):
fa_ir: نام منبع (و در صورت تمایل آدرس آن) را وارد کنید:

# Option in Top meta-box
source: Regions Top
fa_ir: سرگروه در منطقه‌ها
ur: علاقے کی اہم ترین

# Option in Top meta-box
source: Topics Top
fa_ir: سرگروه در محوریت‌ها
ur: اہم عناوین

# Option in Top meta-box
source: Non-top
fa_ir: سرگروه نباشد
ur: غیر اہم

# Top meta-box text
source: (On front page) Display as:
fa_ir: نمایش (در صفحه اول) به عنوان:
ur: (پہلے صفحے پر) مقرر کریں:

# Taxonomy/Meta Defaults page title
source: Default Taxonomy Terms and Meta-data Values
fa_ir: گروه‌بندی‌ها و فرداده‌های پیش‌فرض
ur: پہلے سے طے شدہ تشہیر شرائط اور میٹا ڈیٹا کی قدر

# Taxonomy/Meta Defaults menu title
source: Taxonomy/Meta Defaults
fa_ir: گروه‌بندی و فراداده‌های پیش‌فرض
ur: درجہ بندی/میٹا ڈیفالٹس

# Text on form submit button in Taxonomy/Meta Defaults screen
source: Save
fa_ir: اعمال تغییرات
ur: محفوظ کریں

# Reset button text in Taxonomy/Meta Defaults screen
source: Clear All
fa_ir: حذف تغییرات
ur: سبھی کو صاف کریں

# Settings section title
source: Options for default taxonomy terms and meta-data values
fa_ir: تنظیمات گروه‌بندی و متای پیش‌فرض
ur: پہلے سے طے شدہ تشہیر شرائط اور میٹا ڈیٹا کی قدر کے لئے اختیارات

# Settings field title; 1: Taxonomy archive label/description
source: Default %1$s
fa_ir: پیش‌فرض برای %1$s

# Setting description; 1: Taxonomy archive label/description
source: %1$s assigned automatically to singularly created/edited posts
fa_ir: این %1$s به صورت خودکار به مطالبی که به صورت منفرد ویرایش یا ایجاد می‌شوند اضافه می‌گردد
ur: %1$s خود کار طریقے سے الگ لڑی میں پڑویا گیا ہے/ ترمیم شدہ پوسٹس

# Setting description
source: Default Top meta
fa_ir: پیش‌فرض فراداده‌ی سرگروهی
ur: پہلے سے طے شدہ اہم میٹا

# Settings section description
source: These will be assigned to posts singularly created/edited.
fa_ir: این %1$s به صورت خودکار به مطالبی که به صورت منفرد ایجاد یا ویرایش شوند اضافه می‌گردد.
ur: یہ خود کار طریقے سے تخلیق / ترمیم شده مواد پر تفویض کیا جائے گا

# Settings hint; 1: Taxonomy description
source: No Default %1$s Set!
fa_ir: پیش‌فرضی برای %1$s یافت نشد!
ur: پہلے سے طے شدہ شرائط مقرر نہیں %1$s کیا گیا!

# Setting option; 1: Taxonomy archive label
source: Select default %1$s...
fa_ir: انتخاب %1$s پیش‌فرض...
ur: منتخب کریں %1$s ...

# Setting option
source: Select Default Top Value...
fa_ir: انتخاب پیش‌فرض سرگروهی...
ur: پہلے سے طے شدہ اہم چیزوں کو منتخب کریں ...

# Top meta-data option in Taxonomy/Meta Defaults screen
source: Region
fa_ir: منطقه
ur: علاقہ

# Top meta-data option in Taxonomy/Meta Defaults screen
source: Topic
fa_ir: محوریت
ur: عنوان

# Top meta-data option in Taxonomy/Meta Defaults screen
source: Nowhere
fa_ir: هیچ‌کجا
ur: کہیں نہیں

# Pages table column header
source: Title
fa_ir: عنوان
ur: عنوان

# Pages table column header
source: Slug
fa_ir: مسیرنام

# Pages table column header
source: Template
fa_ir: الگو
ur: سانچے

# Page parent filter option
source: All Parents
fa_ir: همه پدرها

# Page template filter option
source: All Templates
fa_ir: همه الگوها

# Posts table column header
source: ID
fa_ir: شناسه
ur: شناخت

# Posts table column header
source: Title
fa_ir: عنوان
ur: عنوان

# Posts table column header
source: Top in
fa_ir: سرگروه در
ur: اوپر میں

# Posts table column header
source: Date
fa_ir: تاریخ
ur: تاریخ

# Filter option; 1: Taxonomy label
source: All %1$s
fa_ir: تمامی %1$s
ur: سبھی %1$s

# Option for Top meta-data filter in posts table
source: All Top Values
fa_ir: همه وضعیت‌های سرگروهی
ur: سبھی اہم عناوین

# Option for Top meta-data filter in posts table
source: Region Tops
fa_ir: سرگروه‌‌های منطقه‌ها
ur: علاقے کے اہم عناوین

# Option for Top meta-data filter in posts table
source: Topic Tops
fa_ir: سرگروه‌های محوریت‌ها
ur: اہم عناوین

# Option for Top meta-data filter in posts table
source: Non-tops
fa_ir: غیر سرگروه‌ها
ur: غیر اہم

# Post thumbnail filter option
source: All Posts
fa_ir: همه موارد
ur: سبھی مراسلات

# Post thumbnail filter option
source: With Thumbnails
fa_ir: با تصویر
ur: تصویر کے ساتھ

# Post thumbnail filter option
source: Without Thumbnails
fa_ir: بدون تصویر
ur: بغیر تصویر

# Option for Top meta-data quick edit form
source: Not specified
fa_ir: نامشخص
ur: غیر متعین

# Option for Top meta-data quick edit form
source: Regions
fa_ir: منطقه‌ها
ur: علاقے

# Option for Top meta-data quick edit form
source: Topics
fa_ir: محوریت‌ها
ur: عناوین

# Option for Top meta-data quick edit form
source: Nowhere
fa_ir: هیچ‌کجا
ur: کہیں نہیں

# Text in Top meta-data quick edit form
source: Top in
fa_ir: سرگروه در
ur: اوپر میں

# Option for Top meta-data bulk edit form
source: No Changes
fa_ir: بدون تغییر
ur: کوئی تبدیلی نہیں

# Option for Top meta-data bulk edit form
source: Regions
fa_ir: منطقه‌ها
ur: علاقے

# Option for Top meta-data bulk edit form
source: Topics
fa_ir: محوریت‌ها
ur: عناوین

# Option for Top meta-data bulk edit form
source: Nowhere
fa_ir: هیچ‌کجا
ur: کہیں نہیں

# No taxonomy terms assigned
source: Not Specified
fa_ir: نامشخص
ur: غیر متعین

# Unset taxonomy terms
source: Remove All Terms
fa_ir: حذف این گروه‌بندی
ur: تمام شرائط کو ہٹا دیں

# No changes in taxonomy terms
source: No Changes
fa_ir: بدون تغییر
ur: کوئی تبدیلی نہیں

# Related Post meta-box text; 1: Entered ID
source: No ID match for %1$d
fa_ir: موردی با شناسه %1$d یافت نشد
ur: کوئی شناخت %1$d کے لیے متعارف نہیں

# Source meta-box message; 1:Page URL
source: No title found in "%1$s"
fa_ir: عنوان آدرس «%1$s» یافت نشد

# Related Post meta-box text
source: Current post's ID!
fa_ir: این شناسه متعلق به همین مطلب است!
ur: موجودہ پوسٹ کی شناخت!

# Source meta-box message
source: Source URL check successful!
fa_ir: بررسی آدرس منبع انجام شد!

# Source meta-box message
source: Page title:
fa_ir: عنوان صفحه:

# Source meta-box message
source: Source URL check failed!
fa_ir: بررسی آدرس منبع موفقیت‌آمیز نبود!

source: Pingback:
fa_ir: ارجاع از:
ur: پینگ بک:

source: Edit
fa_ir: اصلاح
ur: ترمیم کریں

# Comment link title; 1: Post title
source: User comment for article `%1$s`
fa_ir: نظر کاربران در خصوص مطلب با عنوان «%1$s»
ur: آرٹیکل `%1$s` کے لئے صارف کا تبصرہ

# Comment message
source: Your comment will be published upon approval.
fa_ir: نظر شما در صورت تایید منتشر خواهد شد.
ur: آپ کا تبصرہ منظوری کے بعد شائع کیا جائے گا-

# Comment Edit
source: Edit
fa_ir: اصلاح
ur: ترمیم

# Time; 1: Date, 2: Time
source: %1$s at %2$s
fa_ir: %2$s در روز %1$s
ur: %1$s برائے %2$s

# Comment form title
source: Your Remark
fa_ir: نظر شما
ur: آپ کا تبصرہ

# Comment form title; 1: Replied comment's author
source: Reply to %1$s
fa_ir: پاسخ به %1$s
ur: %1$s کا جواب

# Comment form message; 1: User identity, 2: Log-out link
source: Leave a comment as %1$s
fa_ir: با هویت %1$s نظر بدهید
ur: آرٹیکل %1$s کے لئے صارف کا تبصرہ

# Comment form message; 1: HTML
source: Following %1$s tags are allowed
fa_ir: برچسب‌های %1$s زیر مجاز هستند
ur: دیے ہوئے %1$s ٹیگز کی اجازت ہے

# Comment form message; 1: * (Required mark)
source: Fields marked by %1$s are mandatory
fa_ir: پر کردن مواردی که با %1$s مشخص شده‌اند الزامی است
ur: %1$s کی طرف سے نشان زدہ فیلڈز لازمی ہیں

# Comment form placeholder
source: Comment
fa_ir: دیدگاه
ur: تبصرہ

# Comment form placeholder
source: Name
fa_ir: نام
ur: نام

# Comment form placeholder
source: Email
fa_ir: رایانامه (Email)
ur: ای میل

# Comment form placeholder
source: Phone Number
fa_ir: تلفن
ur: فون نمبر

# Comment form placeholder
source: Website
fa_ir: سایت
ur: ویب سائٹ

# Comment button text
source: Publish
fa_ir: انتشار
ur: شائع کریں

# Comment form message
source: Your information (email address, phone number, and URL) will not be accessible by public.
fa_ir: اطلاعات شما (نشانی رایانامه، تلفن و وبسایت) توسط دیگران قابل رویت نخواهد بود.
ur: آپ کی معلومات (ای میل ایڈریس، فون نمبر) تک عوام کی طرف رسائی نہیں ہوگا

# Document title
source: Glossary
fa_ir: فهرست
ur: لغت

# Document title
source: Date Archives
fa_ir: آرشیو زمانی
ur: تاریخ آرکائیو

# Document title; 1: Taxonomy singular name
source: %1$s Archives
fa_ir: آرشیو %1$s
ur: %1$s آرکائیوز:

# Publish time
source: Yesterday
fa_ir: دیروز
ur: کل

# Publish time; 1: Hours passed
source: An hour ago
fa_ir: ساعتی پیش
ur: ایک گھنٹا پہلا

# Publish time; 1: Minutes passed
source: A minute ago
fa_ir: یک دقیقه پیش
ur: ایک منٹ پہلا

# Publish time
source: Less than a minute ago
fa_ir: کمتر از یک دقیقه پیش
ur: کچھ لمحے پہلے

# Navigation text
source: Home
fa_ir: صفحه اصلی
ur: پہلا صفحہ

# Breadcrumbs text
source: Archives
fa_ir: بایگانی
ur: آرکائیو

# Pagination; 1: Current page, 2: Total pages
source: Page %1$d of %2$d
fa_ir: صفحه %1$d از %2$d
ur: %1$d صفحہ %2$d سے

# Pagination; %3$d- 4: Interval
source: Items %3$d-%4$d
fa_ir: موارد %3$d تا %4$d
ur: آئیٹمز %3$d-%4$d

# Pagination
source: Previous
fa_ir: قبلی
ur: پچھلا

# Pagination
source: Next
fa_ir: بعدی
ur: اگلا

# Pagination
source: Last item
fa_ir: آخرین مورد
ur: آخری آئٹم

# Pagination; 5: Item count
source: (Total Items: %5$d)
fa_ir: (مجموع: %5$d مورد)
ur: (کل: %5$ d)

# Roll Title
source: Latest
fa_ir: تازه‌ها
ur: نئی خبریں

# Roll Title
source: Breaking
fa_ir: فوری
ur: بریکینگ

# Date archive side item; 1: Month
source: More %1$s Archives:
fa_ir: سایر آرشیو‌های %1$s:
ur: مزید %1$s آرکائیوز:

# Date archive side item; 1: Year
source: More %1$s archives:
fa_ir: سایر آرشیو‌های %1$s:
ur: مزید %1$s آرکائیوز:

# Date archive side item; 1: Month
source: %1$s archives:
fa_ir: آرشیوهای %1$s:
ur: %1$s آرکائیوز:

# Date archive side item
source: Other yearly archives:
fa_ir: سایر آرشیوهای سالانه:
ur: دیگر سالانہ آرکائیو:

# Date archive side item; 1: Year
source: %1$s archives:
fa_ir: آرشیوهای %1$s:
ur: %1$s آرکائیوز:

# Date archive side header
source: See Also
fa_ir: آرشیوهای دیگر
ur: یہ بھی دیکھیں

# Text for top bar navigation menu
source: Browse
fa_ir: فهرست
ur: سبھی

# Menu title
source: Language
fa_ir: زبان
ur: زبان

# Front-page group title
source: Recent stories
fa_ir: تازه‌ها
ur: حالیہ مراسلات

# Front-page region title
source: South Asia
fa_ir: آسیای جنوبی
ur: جنوبی ایشیا

# Front-page region title
source: Asia-Pacific
fa_ir: آسیا - اقیانوسیه
ur: ایشیا بحر الکاہل

# Front-page region title
source: Middle-east
fa_ir: خاورمیانه
ur: مشرق وسطی

# Front-page region title
source: World
fa_ir: جهان
ur: پوری دنیا سے

# Front-page topic title
source: Other Topics
fa_ir: سایر محوریت‌ها
ur: دوسرے عناوین

# Description meta, Archives page header
source: Archives
fa_ir: بایگانی
ur: آرکائیو

# Archives page header
source: Categories
fa_ir: گروه‌ها
ur: اقسام

# Archives page header
source: Tags
fa_ir: برچسب‌ها
ur: دوسرے ٹیگ

# Archives page header
source: Dates
fa_ir: دسته‌بندی زمانی
ur: تاریخوں

# Description meta
source: Glossary
fa_ir: فهرست
ur: لغت

# Description meta; 1: Taxonomy description
source: List of available %1$s with their most recent items
fa_ir: فهرست %1$s و آخرین موارد منتشر شده از هرکدام
ur: فہرست %1$s اور حالیہ مراسلوں کے دستیاب آئیٹمز

# Column name
source: Count
fa_ir: تعداد
ur: تعداد

# Page heading
source: Tabular Display
fa_ir: نمایش جدولی
ur: سب سے اوپر دکھائیں

# Page heading
source: Cloud Display
fa_ir: نمایش ابری
ur: کلاؤڈ ڈسپلے

# Terms table description; 1: Taxonomy description, 2: Starting letter
source: List of tagged %1$s that start with `%2$s`
fa_ir: فهرست برچسب‌هایی از %1$s که با «%2$s» شروع می‌شوند
ur: ٹیگ کردہ %1$s کی فہرست جو `%2$s` کے ساتھ شروع ہوتی ہے

# Description meta; 1: Taxonomy description
source: List of %1$s tagged and the number of news stories and articles associated with each
fa_ir: فهرست برچسب‌های %1$s و تعداد اخبار و مقالاتی که دارنده‌ی هر برچسب هستند
ur: ٹیگ کردہ %1$s کی فہرست اور ہر ایک سے منسلک نیوز کہانیوں اور مضامین کی تعداد

# Related posts heading; 1: Term name
source: Related %1$s
fa_ir: %1$s مرتیط
ur: متعلقہ%1$s

# Related posts link title
source: Related stories
fa_ir: مطالب مرتبط
ur: متعلقہ مراسلات

# Related posts title
source: Read more
fa_ir: بیشتر بخوانید
ur: مزید پڑھئیں

# Side heading; 1: Region
source: Recommended %1$s Stories
fa_ir: مطالب پیشنهادی از %1$s
ur: متعلقہ %1$s مراسلات

# Side heading; 1: Region
source: Latest %1$s Stories
fa_ir: آخرین مطالب از %1$s
ur: متعلقہ %1$s مراسلات

# Side heading; 1: Topic
source: Latest on %1$s
fa_ir: آخرین مطالب در خصوص %1$s
ur: %1$s کی آخری خبریں

# Source heading
source: External References
fa_ir: مراجع بیرونی

# Source introduction
source: For this story, we would like to thank
fa_ir: برای این مطلب از منابع زیر قدردانی می‌کنیم

# General taxonomy name
source: Characters
fa_ir: شخصیت‌ها
ur: شخصیات

# Singular taxonomy name
source: Character
fa_ir: شخصیت
ur: شخصیت

# Full list of taxonomy items
source: All terms
fa_ir: کلیه‌ی موارد
ur: تمام شرائط

# Edit taxonomy item
source: Edit item
fa_ir: ویرایش
ur: آیٹمز کو ترمیم کریں

# View taxonomy item
source: View item
fa_ir: بازبینی
ur: آئٹم دیکھیں

# Apply changes to a taxonomy item
source: Update
fa_ir: اعمال تغییرات
ur: اپ ڈیٹ

# Add new taxonomy item
source: Add
fa_ir: افزودن
ur: اضافہ کریں

# Name for new taxonomy item
source: Name
fa_ir: نام
ur: نام

# Taxonomy term's parent
source: Parent
fa_ir: پدر
ur: جڑیں

# Taxonomy term's parent
source: Parent:
fa_ir: پدر:
ur: جڑیں:

# Search taxonomy items
source: Search Characters
fa_ir: جستجو در شخصیت‌ها
ur: تلاش کے لیے حروف

# Most frequent taxonomy items
source: Most used
fa_ir: پراستفاده‌ترین‌ها
ur: سب سے زیادہ مستعمل

# Taxonomy meta-box hint
source: Separate items with commas
fa_ir: موارد مختلف را با کاما از یکدیگر جدا کنید
ur: کوما سے آیٹمز کوعلیحدہ کریں

# Taxonomy meta-box hint
source: Add/Remove items
fa_ir: حذف/اضافه کردن
ur: آیٹمز شامل کریں / ہٹائیں

# Taxonomy meta-box hint
source: Choose from the most used
fa_ir: انتخاب از پراستفاده‌ترین‌ها
ur: سب سے زیادہ مقبول عناوین سے منتخب کریں

# No taxonomy terms found
source: Nothing found!
fa_ir: موردی یافت نشد!
ur: کچھ نہیں مل سکا!

# No taxonomy terms assigned
source: Not assigned yet!
fa_ir: فعلا نامعین است!
ur: ابھی تک تفویض نہیں!

# Taxonomy terms' list navigation
source: Terms list navigation
fa_ir: پیمایش فهرست
ur: شرائط کی فہرست نیویگیشن

# Taxonomy terms' list
source: Terms list
fa_ir: فهرست
ur: شرائط کی فہرست

# Taxonomy archive name
source: Person
fa_ir: شخص
ur: شخصیت

# Taxonomy description
source: People
fa_ir: اشخاص
ur: لوگ

# General taxonomy name
source: States
fa_ir: کشورها
ur: ریاستوں

# Singular taxonomy name
source: State
fa_ir: کشور
ur: ریاست

# Search taxonomy items
source: Search States
fa_ir: جستجو در کشورها
ur: ریاستون کی تلاش

# Taxonomy archive name
source: Country/State
fa_ir: کشور/حکومت
ur: ریاست / ملک

# Taxonomy description
source: Countries/States
fa_ir: کشورها/حکومت‌ها
ur: ریاستیں/ ممالک

# General taxonomy name
source: Subtopics
fa_ir: موضوعات جانبی
ur: ذیلی موضوعات

# Singular taxonomy name
source: Subtopic
fa_ir: موضوع جانبی
ur: ذیلی موضوع

# Search taxonomy items
source: Search Subtopics
fa_ir: جستجو در موضوعات جانبی
ur: ذیلی موضوعات کی تلاش

# Taxonomy archive name
source: Miscellaneous Tag
fa_ir: سایر برچسب‌ها
ur: متفرق ٹیگ

# Taxonomy description
source: Miscellaneous Tags
fa_ir: سایر برچسب‌ها
ur: متفرق ٹیگ

# General taxonomy name
source: Designations
fa_ir: انواع مطالب
ur: مواد کی قسم

# Singular taxonomy name
source: Designation
fa_ir: نوع مطلب
ur: مواد کی قسم

# Search taxonomy items
source: Search Designations
fa_ir: جستجو در انواع مطالب
ur: مواد کے قسم کی تلاش

# Taxonomy archive name
source: Content Type
fa_ir: نوع محتوا
ur: مواد کی قسم

# Taxonomy description
source: Content Types
fa_ir: انواع محتوا
ur: مواد کی قسم

# General taxonomy name
source: Placements
fa_ir: جایگاه‌ها
ur: جگہیں

# Singular taxonomy name
source: Placement
fa_ir: جایگاه
ur: جگہ

# Search taxonomy items
source: Search Placements
fa_ir: جستجو در جایگاه‌‌ها
ur: جگہوں کی تلاش

# Taxonomy archive name
source: Front-page Position
fa_ir: مکان در صفحه اول
ur: پہلے صفحے پر مقرر کریں

# Taxonomy description
source: Front-page Positions
fa_ir: مکان‌های صفحه اول
ur: پہلے صفحے پر مقرر کریں

# General taxonomy name
source: Regions
fa_ir: منطقه‌ها
ur: علاقے

# Singular taxonomy name
source: Region
fa_ir: منطقه
ur: علاقہ

# Search taxonomy items
source: Search Regions
fa_ir: جستجو در مناطق
ur: علاقے کی تلاش

# Taxonomy archive name
source: Region
fa_ir: منطقه
ur: علاقہ

# Taxonomy description
source: Regions
fa_ir: مناطق
ur: علاقے

# General taxonomy name
source: Rolls
fa_ir: نوارها
ur: رولز

# Singular taxonomy name
source: Roll
fa_ir: نوار
ur: رول

# Search taxonomy items
source: Search Rolls
fa_ir: جستجو در نوارها
ur: رولز کی تلاش

# Taxonomy archive name
source: Marquee Roll
fa_ir: نوار متحرک
ur: رول مارک

# Taxonomy description
source: Marquee Rolls
fa_ir: نوارهای متحرک
ur: رولز مارک

# General taxonomy name
source: Topics
fa_ir: محوریت‌ها
ur: عناوین

# Singular taxonomy name
source: Topic
fa_ir: محوریت
ur: عنوان

# Search taxonomy items
source: Search Topics
fa_ir: جستجو در محوریت‌ها
ur: عناوین کی تلاش

# Taxonomy archive name
source: Main Topic
fa_ir: محوریت اصلی
ur: اہم عنوان

# Taxonomy description
source: Main Topics
fa_ir: محوریت‌های اصلی
ur: اہم عناوین

# Excerpt Text
source: Continue Reading
fa_ir: ادامه
ur: مزید پڑھئیں

# Language
source: Urdu
fa_ir: اردو
ur: اردو

# Language
source: English
fa_ir: انگلیسی
ur: انگریزی

# Locale error
source: Your selected locale is not supported by this theme!
fa_ir: این تم از زبانی که ‌انتخاب کرده‌اید پشتیبانی نمی‌کند!
ur: آپ کی منتخب کردہ جگہ کو یہاں سے حمایت نہیں ہے!

# Menu description
source: Top Bar Navigation
fa_ir: فهرست نوار بالا
ur: اوپر بار نیوی گیشن

# Default submit button text
source: Save
fa_ir: اعمال تغییرات
ur: محفوظ کریں

# Site name
source: Islam News Agency
fa_ir: پایگاه خبری اسلام

# Site description/tag line
source: Accurate news and in-depth analysis from Muslim world and beyond
fa_ir: اخبار و تحلیل دقیق از جهان اسلام و اقصی نقاط جهان

# Designation
source: News
fa_ir: خبر
ur: خبریں

# Designation
source: Analysis
fa_ir: تحلیل
ur: تجزیات

# Placement
source: Front-page Lead
fa_ir: تیتر صفحه اول
ur: پہلے صفحے سرخی

# Placement
source: Front-page Primary Lead
fa_ir: تیتر یک صفحه اول
ur: پہلے صفحے کے اوّل سرخی

# Placement
source: Front-page Secondary Lead
fa_ir: تیتر ثانویه صفحه اول
ur: پہلے صفحے کے ثانوی سرخی

# Placement
source: Anywhere Else
fa_ir: سایر مکان‌ها
ur: کہیں اور

# Placement
source: Regular
fa_ir: بدون مکان خاص
ur: معمولی

# Region & Topic
source: Group One
fa_ir: گروه اول
ur: پہلا گروپ

# Region & Topic
source: Group Two
fa_ir: گروه دوم
ur: دوسرا گروپ

# Region
source: Asia - Pacific
fa_ir: آسیا - اقیانوسیه
ur: ایشیا بحر الکاہل

# Region
source: Afghanistan
fa_ir: افغانستان
ur: افغانستان

# Region
source: Pakistan
fa_ir: پاکستان
ur: پاکستان

# Region
source: Bangladesh
fa_ir: بنگلادش
ur: بنگلہ دیش

# Region
source: China
fa_ir: چین
ur: چین

# Region
source: India
fa_ir: هندوستان
ur: بھارت

# Region
source: Kashmir
fa_ir: کشمیر
ur: کشمیر

# Region
source: Asia Others
fa_ir: سایر ملل آسیا
ur: ایشیا کے دوسرے علاقے

# Region
source: South/South-east Asia
fa_ir: آسیای جنوبی شرقی
ur: جنوب / جنوب مشرقی ایشیا

# Region
source: Other Regions
fa_ir: سایر مناطق
ur: دوسرے علاقے

# Region
source: World
fa_ir: جهان
ur: دنیا بھرسے

# Region
source: The Middle-east
fa_ir: خاورمیانه
ur: مشرق وسطی

# Roll
source: Hot
fa_ir: فوری
ur: بہت اہم

# Roll
source: Normal
fa_ir: عادی
ur: عادی

# Topic
source: Group Three
fa_ir: گروه سوم
ur: تیسرا گروپ

# Topic
source: Politics
fa_ir: سیاسی
ur: سیاست

# Topic
source: Security
fa_ir: امنیتی
ur: سیکورٹی

# Topic
source: Economics
fa_ir: اقتصادی
ur: اقتصادی

# Topic
source: Society
fa_ir: اجتماعی
ur: سماجی
