Repository: vahidm90/myWordPressDevelopments
Catalog: themes/SNT/languages/*.po
Languages: fa_ir, ur

# Topic
source: Other Topics
fa_ir: سایر موضوعات
ur: دوسرے عناوین

# Page slug; 1: Taxonomy description
source: %1$s List
fa_ir: فهرست %1$s
ur: %1$s فہرست

# Message
source: Site Under Maintenance!
fa_ir: سایت در حال ترمیم است!
ur: ویب سائٹ جلد بحال ہوجائے گی!
